TOKEN = "NzU2NTE4ODUzMDcyMTI1OTgy.X2TBFg.sS2J4FZW4I3c9hur4H5jD76Sw_4"


def help(category=None):
    if category == None:
        return '''Префикс: >

Список всех команд: 
wow - чтобы стать клоуном;
coinflip - орел либо решка
ping - узнать пинг бота
help - показать это сообщение
age - узнать как долго ты на сервере (не учитывает перезаходы)

Только для модеров:
kick @чувачок (причина) - кик
ban @чувачок (причина) - бан
clear (количество) - удалить последние (количество) сообщений

Используйте 
help <Category>
[пока что не работает]
для более подробного описания каждого раздела 
'''